<template>
  <div>
    <img src="../../../static/img/ooooo.png" alt="" class="overview_banner">
    <div class="matter">
      <div class="title">
        <h3>华州皮影</h3>
      </div>
      <p>
        原标题：学习时报谈《习仲勋与群众路线》：口述历史的成功运用）
      </p>
      <p>
        口述历史是融合历史学、文学、新闻学、档案学的一门综合学科，主要是运用笔录、录音、
        录像等方式记述和保存亲历者和见证者对历史事件的回忆口述，以此发掘、记录和研究史。
        口述历史有别于传统的物传、言传、文传，是记录和研究历史的新形式，使史学研究的视野
        已从单纯文献求证，转向社会资料的发掘。口述历史的重要应用之一就是抢救历史资料，为
        近现代史研究提供资料。《习仲勋
      </p>
      <p>
        习仲勋同志出生于 1913 年 10 月。他 13 岁参加革命，18 岁组织发动“两当兵变”，19 岁与刘
        志丹等同志创建照金陕甘边区革命根据地，21 岁当选为陕甘边区苏维埃政府主席，是“娃娃
        主席”。后来在错误肃反中被王明路线执行者关押，党中央和毛主席到达陕北后才得以释放
        平反。抗战期间，他先后守卫陕甘宁边区南大门和北大门。抗战胜利后，他任西北局书记，
        时年 32 岁。解放战
      </p>
      <img class="tea" src="../../../static/img/mmmm.png" alt="">
      <p>
        口述历史是融合历史学、文学、新闻学、档案学的一门综合学科，主要是运用笔录、录音、
        录像等方式记述和保存亲历者和见证者对历史事件的回忆口述，以此发掘、记录和研究史。
        口述历史有别于传统的物传、言传、文传，是记录和研究历史的新形式，使史学研究的视野
        已从单纯文献求证，转向社会资料的发掘。口述历史的重要应用之一就是抢救历史资料，为
        近现代史研究提供资料。《习仲勋
      </p>
      <p>
        习仲勋同志出生于 1913 年 10 月。他 13 岁参加革命，18 岁组织发动“两当兵变”，19 岁与刘
        志丹等同志创建照金陕甘边区革命根据地，21 岁当选为陕甘边区苏维埃政府主席，是“娃娃
        主席”。后来在错误肃反中被王明路线执行者关押，党中央和毛主席到达陕北后才得以释放
        平反。抗战期间，他先后守卫陕甘宁边区南大门和北大门。抗战胜利后，他任西北局书记，
        时年 32 岁。解放战
      </p>
    </div>
  </div>
</template>

<script>
    export default {
        name: "Gogudatails"
    }
</script>

<style scoped>
  .matter {
    width: 1200px;
    margin: 0 auto;
    text-align: center;
  }
  .matter p{
    text-align: left;
    text-indent: 32px;
    line-height: 30px;
  }
  .title{
    display: flex;
    justify-content: center;
  }
  .matter h3{
    margin: 1px 0 51px;
    padding-bottom: 18px;
    width: 136px;
    border-bottom: 1px solid #d1d1d1;
  }
  .tea{
    margin: 55px 0 53px 0;
  }
</style>
