<template>
  <!-- 景区简介 -->
  <div class="core_right core_right_01">
    <h3>景区简介</h3>
    <p>{{content[1].content}}</p>
    <!--<p>渭华起义纪念馆坐落在陕西省渭南市华州区高塘塬上，这里地势挺拔，山清水秀，风景宜人。南接秦岭，北临渭水，-->
      <!--川塬起伏，沟壑纵横，粮丰林茂，人杰地灵。它与雄伟高大的渭华起义纪念塔相映生辉，是西北地区成立最早、-->
      <!--规模最大、影响最广的早期农村革命根据地，在全国革命斗争史上也发挥有重大意义。这次起义虽然失败了，-->
      <!--但起义军民无比英勇的战斗精神，给了中国人民以新的鼓舞。起义的许多领导人和保留下来的武装力量，继续为-->
      <!--中国革命事业而顽强战斗，成为中国人民解放军的重要组成部分和革命火种。如今的渭华起义纪念馆，还是陕西省-->
      <!--委命名的爱国主义教育基地，成为广大人民群众缅怀先烈，进行革命传统和爱国主义教育的理想场所。-->
      <!--2016年12月，渭华起义纪念馆被列入全国红色旅游经典景区名录。</p>-->
    <!--<img src="../../../static/img/图层12.png" alt="">-->
    <!--<h6>概况</h6>-->
    <!--<p>渭华起义是发生在第一次国内革命战争时期由我党领导的震撼西北波及全国规模最大、影响最深的一次大起义。填补-->
      <!--了西北地区革命斗争史上的空白。树立了党领导的西北人民革命斗争史上一座丰碑，在中国共产党的革命斗争史上-->
      <!--留下了光辉灿烂的一页，青史永志。折叠编辑本段历史背景渭华地区是中国共产党和共青团员发展最早的地区之一。-->
      <!--一九二一年就有魏野畴、王尚德等同志传播马列，后来农协普遍成立。一九二七年九月二十六日陕西省委根据中共中-->
      <!--央"八七"会议精神召开紧急会议，决定在渭华这块群众基础好、斗争热情高的地方进行革命武装斗争。党团组织选取-->
      <!--渭南的赤水职校和华州的高塘小学委立足地，秘密组织、收集武装准备暴动，农运学运进一步轰轰烈烈地开展起来，-->
      <!--和反革命的镇压进行了针锋相对的斗争。</p>-->
    <!--<h6>起义经过</h6>-->
    <!--<p>-->
      <!--一九二八年二月根据省委三十九号通告精神，决定华州、渭南等五县为暴动区，以刘志丹为-->
      <!--军委主席，唐澍为总司令，王泰吉为参谋主任，起义军民在党的领导下，军民汇合开展对敌-->
      <!--斗争，迅速形成以华州高塘、渭南塔山为中心，东到少华山、西至临潼东、南至秦岭北麓、-->
      <!--北及渭河两岸，方圆 200 多平方公里，拥有数十万人口的红色武装割据区域，先后建立区村-->
      <!--苏维埃四十八个，绝大多数苏维埃政府都有自己的武装力量，军民一条心、斗土豪、杀劣绅，-->
      <!--破坏敌人交通干线和通讯设施。在敌人的疯狂镇压面前，起义军民同仇敌忾，浴血奋战，两-->
      <!--次击退围剿之敌，使国民陕西统治者丧魂落魄，一时间红色区域内反动政权土崩瓦解，反动-->
      <!--教会荡然无存，反动势力一扫而光，渭华起义如北国大地上一把耀眼的火炬，犹如响彻西北-->
      <!--的春雷，成为继南昌起义、秋收起义和广州起义之后全国最有影响的起义之一。-->

    <!--</p>-->
    <!--<p>因此，国民党反动派与陕西军阀视渭华起义为"心腹大患"他们不容许这个在军阀混乱之中发展起来的人民革命力量存在-->
      <!--，在联合镇压起义军民，英勇的起义军民同反动派进行了三月之久、艰苦卓越的斗争，终因敌众我寡，在敌人的残酷-->
      <!--镇压下，三百多名渭华儿女用自己年轻的生命和淋淋的鲜血，谱写了一曲曲英雄壮歌，在敌人的暴行面前表现出头可断-->
      <!--、血可流、志不可辱的英雄气概，他们用宝贵的生命和鲜血铸造了巍巍丰碑，他们的精神与日月同辉，与天地共存。</p>-->
    <!--<h6>历史意义</h6>-->
    <!--<p>-->
      <!--渭华起义虽因敌众我寡最后失败，但他为党培养了一大批革命骨干和不少出类拔萃的领导人物。刘志丹、谢子长等不少-->
      <!--革命先驱经过渭华起义的考验和锻炼，积累了丰富的斗争经验，将革命的火种引向陕北，为创建陕北红军和革命根据-->
      <!--地打下了坚定的基础，终为数年之后中央红军结束长征的落脚点，也是全国革命的新起点。-->
    <!--</p>-->
    <!--<h6>荣誉</h6>-->
    <!--<p>-->
      <!--一九五七年五月三十一日，陕西省人民政府将渭华起义旧址列为省级重点文物保护单位。一九七八年成立了渭华起义-->
      <!--旧址高塘文管所。一九八一年后，由省、市、区人民政府先后拨巨款对旧址进行了维修。一九八五年八月经中共中央办-->
      <!--公厅同意，陕西省委批准在渭华起义旧址建馆修塔。一九八八年五月在渭华起义六十周年纪念活动之际，塔馆建成并对-->
      <!--外开放。党和国家领导人邓小平、徐向前、习仲勋、汪锋、高克林等人对渭华起义给予高度评价并分别题词。邓小平的-->
      <!--题词是:"渭华起义烈士永垂不朽!"习仲勋的题词是:"渭华起义的革命精神永放光芒"徐向前的题词是:"为革命牺牲精神永存",习仲勋同志为纪念馆题写了馆名。-->
    <!--</p>-->
    <!--<h6>纪念馆详细介绍</h6>-->
    <!--<p>-->
      <!--纪念馆占地面积37000平方米，建筑面积3649平方米，馆藏革命1400余件，陈列展室7个，起义领导旧居4处，馆内保留了当年起义时具有重要意义的革命遗址五处:</br>-->
      <!--一、西北工农革命军军委指挥部&#45;&#45;五间厅:位于纪念馆内最北端。</br>-->
      <!--此旧址建筑是工农革命军军委、司令部的会议室，刘志丹、廉益民分别住在东西两厢房，在此期间，-->
      <!--军委、司令部、陕东特委负责人在这里聚会运筹帷幄，指挥这场革命斗争。-->
      <!--二、十五个砖铺大字:砖铺字所在地起义当年是原高塘小学群体建筑中的校园中心道路，也是纪念馆的中心位置。-->
      <!--一九二七年十一月，共产党员教师陈述善、李维俊等组织高塘、谷堆两校师生为悼念李大钊等革命烈士召开追悼大会-->
      <!--之时，在校园大道用青砖和鹅卵石铺成长20米，宽2米的巨幅标语:"同志们赶快踏着先烈的鲜血前进啊!!!"这条镶嵌-->
      <!--在渭华大地上缅怀革命先烈的特殊标语，在全国革命文物中绝无仅有，被列为国家一级文物。</br>-->
      <!--三、中共华县县委办公楼旧址</br>-->
      <!--一九二七年七月，中共华县县委在此成立，常驻办公。本旧址位于两颗古槐及指挥部旧址内前五间厅，唐澍司-->
      <!--令当年住室东邻一座砖木结构的楼房建筑，也是纪念馆最东边的一座建筑。一九二八年三月，党的六大代表潘自力、-->
      <!--张金印、王松年由上海回陕，在此召开县委扩大会议，传达了中央关于批准省委在渭华起义地区武装起义的计划。-->
      <!--四、西北工农革命军军委扩大会议遗址(两颗古槐遗址):一九二八年六月起义军民在粉碎了敌人两次进攻后，-->
      <!--刘志丹同志在此古槐树下召开了军委扩大会议，分析了当时局势和敌我力量对比，决定撤往陕北创建新的革命根据地。</br>-->
      <!--五、烈士殉难井:位于两颗古槐遗址地正北15米处。渭华起义失败后，候振和、刘孝智等十一名共产党北清乡团匪逮捕，毒打致死投尸此井中。</br>-->
      <!--除此以外，起义旧址还包括三教堂、郭家庄小庙、药王洞、高塘会馆。-->
    <!--</p>-->
    <!--<h6>渭华起义烈士纪念塔</h6>-->
    <!--<p>-->
      <!--建在纪念馆南100米的丘陵高地上，塔总高32米，塔身高19.28米，示意1928年，下设5个台阶，示意5月，面向-->
      <!--西北，示意渭华起义是西北地区最大的一次武装起义。纪念塔呈方形，塔的正面雕刻着邓小平题词:"渭华起义烈士永-->
      <!--垂不朽。"塔的背面是陕西省委、省政府纪念渭华起义，缅怀悼念死难英烈的碑文，塔共九层，由地下室沿楼梯盘旋-->
      <!--而上，站在塔顶极目远眺，渭华起义中心区域地形地貌、山川河流、无限风光尽收眼底。由于塔体倾斜，2016年4月-->
      <!--25日，对塔体进行了爆破，爆破后将从新建新的纪念塔。-->
    <!--</p>-->
    <!--<h6>红色旅游</h6>-->
    <!--<p>-->
      <!--2004年，按照国家"红色旅游"景区的开发导向，华州区及时向计委和国家发改委上报了渭华起义"红色旅游"建设-->
      <!--项目申请。2006年年初，渭华起义红色旅游项目被省政府批准，已上报国家发改委争列"十一五"规划。5月25日，渭华-->
      <!--起义旧址被国务院公布国家级重点文物保护单位。现在，渭华起义纪念馆正处在开发建设阶段，为了迎接明年80周年-->
      <!--庆典，中共渭南市华州区委、区政府投巨资来修建渭华起义纪念馆，实行塔馆一体化。明年渭华起义将会以一个崭新的面貌来迎接它80周年的到来。-->
    <!--</p>-->
    <!--<p>-->
      <!--目前，渭华起义纪念馆已成为西安市及陕西东部各大中小学及驻地部队的爱国主义教育基地。尤其是《渭华起义》-->
      <!--电视剧在中央电视台、陕西电视台相继播放后，参观学习的人数更是与日俱增，建馆20年来累计接待各级领导干部、-->
      <!--工人、农民、学生、解放军战士及国内外专家学者2000万人次，成为西安市及陕西东部二十多所大中小学及驻地部队-->
      <!--的爱国主义教育基地，是关中以东最大的红色旅游圣地。渭华起义爱国教育已成为推动两个文明建设构建和谐社会的巨大动力。-->
    <!--</p>-->
  </div>
</template>

<script>
    export default {
        name: "OerviewIntroduce",
        props:['content'],
        data(){
          return{

          }
        },
        mounted() {

        }
    }
</script>

<style scoped>
  .core_right{
    width:calc(100% - 224px);
    min-height:600px;
    background:#fff;
    float:left;
    padding-left:50px;
    padding-right:50px;
    box-sizing: border-box;
    margin-bottom:20px;
  }
  .core_right h3{
    text-align: center;
    font-size:20px;
    color:#40454c;
    margin-top:44px;
    margin-bottom:36px;
  }
  .core_right p{
    font-size:14px;
    color:#5c6168;
    text-indent: 28px;
    line-height:30px;
  }
  .core_right_01 img{
    width:870px;
    height:363px;
    margin-top:30px;
  }
  .core_right_01 h6{
    font-size:14px;
    padding-top:40px;
    padding-bottom:15px;
  }
  .core_right_01{
    display:block;
  }
</style>
